{
  "суперпозиция|superposition": "Состояние, в котором система одновременно находится в нескольких возможных состояниях до измерения.",
  "декогеренция|decoherence": "Потеря квантовой когерентности из-за взаимодействия с окружением.",
  "квантовая запутанность|entanglement": "Коррелированное состояние частиц, остающееся связанным независимо от расстояния.",
  "интерференция|interference": "Сложение амплитуд волн, приводящее к усилению или гашению вероятностей.",
  "квантовое туннелирование|tunneling": "Прохождение барьера, который классически непреодолим.",
  "наблюдатель|observer": "Любая система, взаимодействие которой приводит к измерению и выбору состояния.",
  "коллапс|collapse": "Переход суперпозиции в одно из возможных состояний при измерении.",
  "квантовый дарвинизм|quantum darwinism": "Отбор устойчивых квантовых состояний, формирующий классическую реальность.",
  "принцип неопределенности|uncertainty principle": "Нельзя одновременно точно знать пару сопряжённых величин, например координату и импульс.",
  "эффект Зенона|zeno effect": "Частые измерения могут замедлять или останавливать эволюцию квантовой системы.",
  "ретро-причинность|retrocausality": "Гипотеза о влиянии будущих условий на прошлые события.",
  "стрела времени|arrow of time": "Направление времени, связанное с ростом энтропии.",
  "энтропия|entropy": "Мера числа микросостояний системы; в замкнутых системах обычно растёт.",
  "тепловая смерть|heat death": "Гипотетическое состояние Вселенной максимальной энтропии и термодинамического равновесия.",
  "инфляция|inflation": "Период сверхбыстрого расширения ранней Вселенной.",
  "мультивселенная|multiverse": "Гипотеза о множестве вселенных с разными параметрами.",
  "антропный принцип|anthropic principle": "Мы наблюдаем такую Вселенную, где возможны наблюдатели.",
  "блок-вселенная|block universe": "Модель, где прошлое, настоящее и будущее существуют одновременно как единый объект.",
  "задержанный выбор|delayed choice": "Эксперимент, в котором решение измерять принимается после прохождения системы через установку.",
  "квантовая телепортация|quantum teleportation": "Передача состояния системы на расстояние с помощью запутанности и классического канала.",
  "корабль Тесея|ship of theseus": "Парадокс о тождестве объекта, полностью заменившего свои части.",
  "китайская комната|chinese room": "Мыслительный эксперимент о различии имитации понимания и истинного сознания.",
  "парадокс лжеца|liar paradox": "Утверждение, которое опровергает само себя, вызывая логическое противоречие.",
  "парадокс Ферми|fermi paradox": "Вопрос: где все, если вероятность жизни во Вселенной высока?",
  "тёмная материя|dark matter": "Невидимое вещество, проявляющееся через гравитационное влияние.",
  "чёрная дыра|black hole": "Область пространства, из которой ничто не может выйти из-за сильной гравитации.",
  "предел Бекенштейна|bekenstein bound": "Максимально возможная информация, содержащаяся в конечном объёме пространства.",
  "принцип Ландауэра|landauer principle": "Стирание бита информации требует энергии и увеличивает энтропию.",
  "закон Гудхарта|goodhart law": "Когда метрика становится целью, она перестаёт быть хорошей метрикой.",
  "симуляционный аргумент|simulation argument": "Предположение, что наша реальность может быть компьютерной симуляцией.",
  "карта и территория|map and territory": "Модель не тождественна реальности, которую описывает.",
  "свободная воля|free will": "Способность агента выбирать действия независимо от предопределённости.",
  "неполнота Гёделя|godel incompleteness": "Любая достаточно мощная формальная система содержит истинные, но недоказуемые утверждения.",
  "квантовая флуктуация|quantum fluctuation": "Спонтанное возникновение частиц и полей из вакуума из-за неопределённости.",
  "панспермия|panspermia": "Гипотеза о распространении жизни через космические тела." 
}
